brew "docbook-xsl"
brew "imagemagick"
brew "lcov"
brew "librsvg"
brew "libxml2"
brew "libxslt"
brew "memcached"
brew "python"
brew "yarn"
brew "shellcheck"

brew "openjpeg" # Required by Python Image library
brew "jq" # Required by ./script/fetch-book

brew "ghostscript" # Used by the diffing code
brew "poppler" # Used by the diffing code

cask "prince"
